Repository: mgmike1011/Projekt_BuR
Catalog: Logical/mappView/Resources/Texts/ErrorDialogTexts.tmx
Source language: en
Languages: de, pl

source: Mode status
de: Modusstatus
pl: Status trybów

source: Remove errors
de: Fehler beseitigen
pl: Usuń błędy

source: Tunning
de: Tuning
pl: Strojenie

source: Manual mode
de: Manueller modus
pl: Tryb manualny

source: Automatic mode
de: Automatischer modus
pl: Tryb automatyczny
